"File:" = "Datei:";
"Hex View" = "Hex-Ansicht";
"Range:" = "Bereich:";
"Size:" = "Größe:";
"View as Hex" = "Als Hex anzeigen";
"to" = "bis";

/* ==== UNLOCALIZED ==== */

"Data Fork" = "Data Fork";
"Resource Fork" = "Resource Fork";
"rsrc" = "rsrc";
